<?php
include_once('./_common.php');

define('_INDEX_', true);
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

include_once(G5_PATH.'/head-f.php');
?>
  <nav class="hidden">메인 콘텐츠</nav>
  <div class="terms-inner inner">
    <div class="terms-box">
      <h3 class="terms-tit">팔공티 이용 약관</h3>
      <div class="agree" style="line-height:30px;">
      제 1 조 (목적)<br>
본 이용약관(이하 '약관'이라 함)은 사단법인 굿피플 인터내셔널(이하 '우리 기관'이라 함)과 이용 고객(이하<br> '회원'이라 함)간에 우리 기관이 제공하는 인터넷 관련 서비스(http://www.goodpeople.or.kr) 을 말하며<br> 이하 '서비스'라 함)를 이용함에 있어 회원과 우리 기관간의 권리, 의무 및 책임사항 등 기본적인 제반 사항과 기타 필요한 사항을 구체적으로 규정함을 목적으로 합니다.<br>
<br>
제 2 조 (용어의 정의)<br>
(1) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
- '회원'이라 함은 본 약관에 동의하고 서비스를 이용하는 이용자를 말합니다.<br>
- '정기후원회원'이라 함은 우리 기관의 긴급구호와 개발사업에 참여하기 위해 매월 정기적으로 회비를 납부하는 회원을 말합니다.<br>
- '이용계약'이라 함은 본 약관을 포함하여 서비스 이용과 관련하여 우리 기관과 회원 간에 체결하는 모든 계약을 말합니다.<br>
- '이용자ID'라 함은 회원의 식별 및 서비스 이용을 위하여 회원의 신청에 따라 우리 기관이 회원별로 부여하는,<br> 고유한 문자와 숫자로 조합된 계정을 말하며, 회원 1인당 부여 받은 1개의 공통 계정으로 우리 기관의 모든 서비스를 이용할 수 있습니다.<br>
- '비밀번호'라 함은 이용자ID로 식별되는 회원의 본인 여부를 검증하기 위하여 회원이 설정하여 우리 기관에 등록한 고유의 문자와 숫자의 조합을 말합니다.<br>
- '게시물'이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 말합니다.<br>
(2) 본 약관에서 사용하는 용어 중 본조 제1항에서 정하지 아니한 것은 관계 법령 및 서비스별 안내에서 정하는 바에 따르며, 그 외에는 일반 관례에 따릅니다.<br>
<br>
제 3 조 (이용약관의 효력 및 변경)<br>
(1) 본 약관은 서비스를 통해 온라인으로 공시하고 회원의 동의와 우리 기관의 승낙으로 효력을 발생합니다.<br>
(2) 우리 기관은 합리적인 사유가 발생할 경우 관련 법령에 위배되지 않는 범위 안에서 이용약관을 개정할 수 있습니다.<br> 개정된 약관은 정당한 절차에 따라 서비스를 통해 공지함으로써 효력을 발휘합니다. (3) 회원은 <br>정기적으로 서비스를 방문하여 약관의 변경사항을 확인하여야 합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해는 우리 기관에서 책임지지 않습니다.<br>
(4) 회원은 변경된 약관 사항에 동의하지 않을 경우 서비스 이용을 중단하고 이용계약을 해지할 수 있습니다.<br>
<br>
제 4 조 (약관 외 준칙)<br>
(1) 본 약관에 명시되지 않은 사항에 대해서는 전기통신기본법 등 그 외 관계법령에 의합니다.<br>
(2) 우리 기관은 필요한 경우 서비스 내의 개별항목에 대하여 개별약관 또는 운영원칙(이하 '서비스별 안내'라 <br>합니다)를 정할 수 있으며, 본 약관과 서비스별 안내의 내용이 상충되는 경우에는 서비스별 안내의 내용을 우선하여 적용합니다.<br>
      </div>
    </div>
  </div>
  
<?php
include_once(G5_PATH.'/tail.php');