<?php
include_once('./_common.php');

define('_INDEX_', true);
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

include_once(G5_PATH.'/head-f.php');
?>
  <nav class="hidden">메인 콘텐츠</nav>
  <div class="personal-inner inner">
    <div class="personal-box">
      <h3 class="personal-tit">개인정보 처리 방침</h3>
      <div class="agree" style="line-height:30px;">
        (주)팔공티는 (이하 "회사"는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br><br>
        
        ■ 수집하는 개인정보 항목 및 수집방법 <br><br>
        가. 수집하는 개인정보의 항목 <br>
        o 회사는 고객문의/업무제휴 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다. <br>
        - 서비스 신청시 : 이름, 업체명, 휴대폰번호, 이메일  <br>
        o 서비스 이용 과정이나 사업 처리 과정에서 서비스이용기록, 접속로그, 쿠키, 접속 IP, 결제 기록, 불량이용 기록이 생성되어 수집될 수 있습니다.<br>
        나. 수집방법 - 홈페이지/모바일 홈페이지를 통한 수집<br><br>

        ■ 개인정보의 수집 및 이용목적 회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다. <br>
        o 마케팅 및 광고에 활용 이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 <br><br>

        ■ 개인정보의 보유 및 이용기간 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다. <br><br>
        가. 회사 내부방침에 의한 정보보유 사유, 분쟁해결 및 수사기관의 요청에 따른 협조를 위하여, 이용계약 해지일로부터 1년간 회원의 정보를 보유할 수 있습니다. <br>
        나. 관련 법령에 의한 정보 보유 사유 전자상거래등에서의소비자보호에관한법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. <br>
        o 계약 또는 청약철회 등에 관한 기록 <br>
        - 보존이유 : 전자상거래등에서의소비자보호에관한법률 <br>
        -보존기간 : 5년 <br>
        o 대금 결제 및 재화 등의 공급에 관한 기록 <br>
        -보존이유: 전자상거래등에서의소비자보호에관한법률 <br>
        -보존기간 : 5년<br>
        o 소비자 불만 또는 분쟁처리에 관한 기록 <br>
        - 보존이유 : 전자상거래등에서의소비자보호에관한법률 <br>
        - 보존기간 : 3년 <br>
        o 로그 기록 <br>
        - 보존이유: 통신비밀보호법 <br>
        - 보존기간 : 3개월 <br><br>

        ■ 개인정보의 파기절차 및 방법 회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다. <br><br>
        o 파기절차 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다. <br>
        o 파기방법 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. <br><br>

        ■ 개인정보 제공 회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. <br><br>
        o 이용자들이 사전에 동의한 경우 <br>
        o 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우 <br><br>

        ■ 개인정보에 관한 민원서비스 회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다. <br><br>
        o 개인정보관리담당자 <br>
        성명 : 강신묵 대리 <br>
        소속 : 마케팅팀 <br>
        전화번호 : 010-8550-7298  <br>
        이메일 : palgong014@palgongtea.com <br>
        o 개인정보관리책임자 <br>
        성명 : 조성대 과장 <br>
        소속 : 마케팅팀 <br>
        전화번호 : 010-4070-5225  <br>
        이메일 : palgong042@palgongtea.com  <br>
        o 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br>
        o 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. <br>
        o 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br>
        개인정보침해신고센터 (privacy.kisa.or.kr / 국번 없이 118) <br>
        대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000) <br>
        경찰청 사이버안전국 (www.ctrc.go.kr/ 국번 없이 182)
      </div>
    </div>
  </div>
  
<?php
include_once(G5_PATH.'/tail.php');